[
  "obsidian-git",
  "table-editor-obsidian",
  "media-notes",
  "templater-obsidian",
  "dataview",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "cmenu-plugin",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin"
]