[
  "obsidian-git",
  "table-editor-obsidian",
  "media-notes",
  "templater-obsidian",
  "dataview",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "obsidian-style-settings",
  "periodic-notes",
  "quickadd"
]